[
  {
    "id": "570233",
    "title": "Про компанію та франчайзинг KFC",
    "texts": [
      "Компанія ТОВ «ДТС - Харків» виступає одним з франчайзингових партнерів компанії Yum! на території України та керує мережею ресторанів KFC у багатьох регіонах країни, які працюють в Україні під брендом KFC.",
      "Наша історія бере свій початок у 2019 році, коли в самому центрі Харкова, неподалік станції метро «Університет», було відкрито перший ресторан мережі — «KFC Університет».",
      "Компанія відіграє важливу роль в економічному розвитку країни, створивши близько 500 робочих місць завдяки своєму динамічному зростанню. Крім того, компанія планує і надалі розширювати свою діяльність, забезпечуючи нові робочі місця для населення."
    ]
  },
  {
    "id": "417963",
    "title": "Історія",
    "texts": [
      "KFC (Kentucky Fried Chicken) був заснований полковником Гарлендом Сандерсом у 1952 році в Корбіні, штат Кентуккі, США.",

      "Сандерс розробив свій відомий рецепт смаженої курки з 11 травами та спеціями, що стало основою успіху бренду. Бренд KFC швидко поширився по всьому світу і став одним із провідних мережевих ресторанів швидкого харчування. Сьогодні KFC є частиною компанії Yum! Brands і продовжує розширювати свою присутність у різних країнах, пропонуючи фірмову смажену курку мільйонам клієнтів.",

      "Станом на 2024 рік, KFC має понад 25,000 ресторанів у більш ніж 145 країнах світу. Мережа продовжує активно розширювати свою присутність на міжнародному рівні завдяки франчайзингу, що дозволяє місцевим підприємцям відкривати нові заклади під відомим брендом. KFC відома своїм унікальним рецептом смаженої курки, що приваблює мільйони клієнтів щодня. Ключові ринки для KFC включають Сполучені Штати, Китай, Індію, Великобританію та Австралію, де мережа постійно зростає і адаптує свої пропозиції до місцевих смаків і уподобань.",

      "Власник бренду KFC – Kentucky Fried Chicken International Holdings LLC, компанія яка з 1997 року належить до мережі міжнародних ресторанних компаній Yum! Brands Inc."
    ]
  },
  {
    "id": "430831",
    "title": "Місія Компанії",
    "texts": [
      "Бути брендом Nº1 на ринку QSR і в Україні. Щороку відкривати ресторани та забезпечувати щорічний приріст товарообігу та прибутку.",

      "Місія компанії, як окремого франчайзі на ринку QSR, полягає в тому, щоб надавати споживачам швидку, смачну та якісну їжу, приготовану за унікальним рецептом. ",

      "Компанія ставить за мету бути лідером №1 у відповідній галузі , пропонуючи неперевершений смак фірмової курки, високий рівень обслуговування та позитивний досвід для кожного клієнта, щоб забезпечити стабільне зростання і відповідати очікуванням сучасного ринку QSR."
    ]
  }
]
