[
  {
    "id": "570233",
    "title": "Про компанію та франчайзинг KFC",
    "texts": [
      "Компанія ТОВ «ДТС-Харків» є одним із франчайзингових партнерів компанії Yum! Brands в Україні та керує мережею ресторанів KFC у східних та західних регіонах країни.",

      "Наша історія бере свій початок у 2019 році, коли в самому центрі залізобетонного Харкова, неподалік від станції метро «Університет», було відкрито перший ресторан мережі — «KFC Університет», а станом на травень 2024 року, вже 16 наших ресторанів працюють в 9 містах України.",

      "Завдяки своєму динамічному зростанню, компанія відіграє важливу роль в економічному розвитку країни, створивши до 500 робочих місць за п’ять років розвитку та сплативши до бюджетів всіх рівнів більше 150 мільйонів гривень податків та зборів. ТОВ «ДТС-Харків» планує і надалі розширювати свою діяльність, забезпечуючи нові робочі місця для нашої квітучої України!"
    ]
  },
  {
    "id": "417963",
    "title": "Історія",
    "texts": [
      "KFC (Kentucky Fried Chicken) був заснований полковником Гарлендом Сандерсом у 1952 році в Корбіні, штат Кентуккі, США. ",

      "Сандерс розробив свій відомий рецепт смаженої курки з 11 травами та спеціями, що стало основою успіху бренду та приваблює мільйони клієнтів щодня. Бренд KFC швидко поширився по всьому світу і став одним із провідних мережевих ресторанів швидкого харчування. Сьогодні KFC є частиною компанії Yum! Brands і продовжує розширювати свою присутність у різних країнах, пропонуючи фірмову смажену курку мільйонам клієнтів.",

      "Станом на 2024 рік, KFC має понад 30,000 ресторанів у більш ніж 145 країнах світу. Мережа продовжує активно розширювати свою присутність на міжнародному рівні завдяки франчайзингу, що дозволяє місцевим підприємцям відкривати нові заклади під відомим брендом. Ключові ринки для KFC включають Сполучені Штати, Китай, Індію, Великобританію та Австралію, де мережа постійно зростає і адаптує свої пропозиції до місцевих смаків і уподобань.",

      "Власник бренду KFC – Kentucky Fried Chicken International Holdings LLC, компанія яка з 1997 року належить до мережі міжнародних ресторанних компаній Yum! Brands."
    ]
  },
  {
    "id": "430831",
    "title": "Місія Компанії",
    "texts": [
      "Місія компанії, як окремого франчайзі на ринку QSR, полягає в тому, щоб надавати споживачам швидку, смачну та якісну їжу, приготовану за унікальним рецептом.",

      "Компанія ставить за мету бути лідером №1 у відповідній галузі, пропонуючи неперевершений смак фірмової курки, високий рівень обслуговування та позитивний досвід для кожного клієнта, щоб забезпечити стабільне зростання і відповідати очікуванням сучасного ринку. ТОВ «ДТС-Харків» розуміє важливість створення нових робочих місць для громадян нашої країни, сплати податків до бюджету та підтримки економічної стабільності та процвітання нашої Батьківщини."
    ]
  }
]
